[
    {
        "id": 1,
        "original": "Acidente de consumo: Evento que ocorre quando um produto ou serviço prestado provoca dano à saúde ou à segurança do consumidor, mesmo quando utilizado ou manuseado de acordo com as instruções de uso do fornecedor. Um acidente de consumo ocorre quando o produto apresenta um defeito, ou seja, quando não atende ao nível de segurança que dele se espera.",
        "simplified": "Acidente de consumo: Evento que ocorre quando um produto ou serviço prestado provoca dano a sua saúde ou segurança, mesmo que você utilize da forma correta."
    },
    {
        "id": 2,
        "original": "Acompanhamento no mercado: Processo sistematizado que tem por objetivo monitorar, no mercado, os objetos regulamentados ou com a conformidade avaliada compulsória ou voluntariamente, no âmbito do SBAC, identificando o atendimento ou não aos requisitos estabelecidos, visando a contribuir para propiciar adequado grau de confiança na conformidade dos produtos.",
        "simplified": "Acompanhamento no mercado: Monitoramento no mercado dos produtos e serviços regulamentados ou com a conformidade avaliada, por meio de ações de fiscalização ou verificação da conformidade."
    },
    {
        "id": 3,
        "original": "Acreditação: Atestação realizada por terceira parte relativa a um organismo de avaliação da conformidade, exprimindo demonstração formal da sua competência para realizar tarefas específicas de avaliação da conformidade.",
        "simplified": "Acreditação: Reconhecimento formal da competência de um laboratório ou organismo para desenvolver as tarefas de avaliação da conformidade, ensaio de produtos e calibração de instrumentos, segundo requisitos estabelecidos."
    },
    {
        "id": 4,
        "original": "Agenda Regulatória: Agenda Regulatória (AR) do Inmetro indica os termos que poderão demandar uma atuação do Instituto em seu processo de regulamentação, considerando os impactos e os riscos regulatórios associados à sociedade conforme as diretrizes aprovadas pela Portaria Inmetro n° 252/2015.",
        "simplified": "Agenda Regulatória: Planejamento das atividades relacionadas à criação ou à alteração de normas que afetam a sociedade. A divulgação da agenda permite aos interessados saberem com antecedência os assuntos que serão priorizados pelo Inmetro a cada ano."
    },
    {
        "id": 5,
        "original": "Análise de Impacto Regulatório (AIR): Procedimento, a partir da definição de problema regulatório, de avaliação prévia à edição dos atos normativos de que trata este Decreto, que conterá informações e dados sobre os seus prováveis efeitos, para verificar a razoabilidade do impacto e subsidiar a tomada de decisão.",
        "simplified": "Análise de Impacto Regulatório (AIR): Procedimento para analisar os possíveis efeitos de uma norma antes da sua criação ou alteração, para ajudar nas decisões do Inmetro. A análise começa com a definição do problema e reúne informações para avaliar os impactos de cada alternativa de ação."
    },
    {
        "id": 6,
        "original": "Análise de Resultado Regulatório (ARR): Verificação dos efeitos decorrentes da edição de ato normativo, considerados o alcance dos objetivos originalmente pretendidos e os demais impactos observados sobre o mercado e a sociedade, em decorrência de sua implementação.",
        "simplified": "Análise de Resultado Regulatório (ARR): Análise dos efeitos de uma norma já implementada, para verificar se seus objetivos foram atingidos e identificar os impactos sobre o mercado e a sociedade."
    },
    {
        "id": 7,
        "original": "Anuência de Importação: Autorização de uma Licença de Importação expedida pelo órgão governamental encarregado de efetuar determinado controle prévio ao desembaraço aduaneiro da mercadoria.",
        "simplified": "Anuência de Importação: Autorização da licença de importação de produtos regulamentados pelo Inmetro."
    },
    {
        "id": 8,
        "original": "Apreciação técnica de modelo: Exame e ensaio do desempenho de um ou vários exemplares de um modelo (tipo) identificado de um instrumento de medição, em relação às exigências documentadas, a fim de determinar se o modelo (tipo) pode ou não ser aprovado, e cujo resultado está contido no relatório de apreciação técnica.",
        "simplified": "Apreciação técnica de modelo: Exame e ensaio do desempenho de um ou vários exemplares de um modelo de um instrumento de medição, paradeterminar se esse modelo pode ou não ser aprovado. O resultado está contido no relatório de apreciação técnica."
    },
    {
        "id": 9,
        "original": "Aprovação de modelo: Decisão de caráter legal, baseada no relatório de apreciação técnica, reconhecendo que o modelo (tipo) de um instrumento de medição satisfaz às exigências regulamentares e pode ser utilizado no campo regulado fornecendo resultados confiáveis durante um período de tempo definido.",
        "simplified": "Aprovação de modelo: Decisão baseada no relatório de apreciação técnica, reconhecendo que o modelo/tipo de um instrumento de medição satisfaz às exigências regulamentares e pode ser utilizado no campo regulado, fornecendo resultados confiáveis. São exemplos de instrumentos de medição: termômetros, esfigmomanômetros (medidores de pressão), balanças, bombas de combustíveis."
    },
    {
        "id": 10,
        "original": "Avaliação da conformidade: Processo sistematizado, com regras pré-estabelecidos, devidamente acompanhado e avaliado, de forma a propiciar adequado grau de confiança de que um produto, processo ou serviço, ou ainda uma pessoa, atende a requisitos pré estabelecidos em normas ou regulamentos, com a melhor relação custo benefício para a sociedade.",
        "simplified": "Avaliação da conformidade: Procedimento que gera adequado grau de confiança de que um produto, processo ou serviço, ou ainda um profissional, atende a requisitos definidos pela base normativa, com a melhor relação entre custo e beneficio para a sociedade."
    },
    {
        "id": 11,
        "original": "Avaliação da conformidade compulsória: As certificações compulsórias são aquelas em que um regulamento determina que a empresa só pode produzir/comercializar um produto depois que ele estiver certificado.",
        "simplified": "Avaliação da conformidade compulsória: Processo de certificação que deve ser cumprido obrigatoriamente pelo fornecedor do produto. Sem isso, o produto não pode ser colocado no mercado."
    },
    {
        "id": 12,
        "original": "Avaliação da conformidade voluntária: As certificações voluntárias são aquelas em que a empresa define se deve ou não certificar o seu produto, de acordo com o disposto em uma norma técnica, partir dos benefícios que identifique que essa certificação pode trazer ao seu negócio.",
        "simplified": "Avaliação da conformidade voluntária: Processo de certificação estabelecido de comum acordo pelas partes interessadas. Ela não é obrigatória para que um produto seja colocado no mercado os fornecedores podem decidir se desejam ou não passar pelo processo."
    },
    {
        "id": 13,
        "original": "Barreiras técnicas: Barreiras técnicas são barreiras comerciais derivadas da utilização de normas ou regulamentos técnicos não transparentes ou que não se baseiem em normas internacionalmente aceitas, ou, ainda, decorrentes da adoção de procedimentos de avaliação da conformidade não transparentes e/ou demasiadamente dispendiosos, bem como de inspeções excessivamente rigorosas.",
        "simplified": "Barreiras técnicas: Barreiras comerciais impostas pela utilização de normas ou regulamentos técnicos não transparentes, semjustificativas, custosos ou rigorosos demais."
    },
    {
        "id": 14,
        "original": "Base normativa: Documento que estabelece requisitos técnicos para o atendimento pelo objeto.",
        "simplified": "Base normativa: Documento que define os requisitos técnicos (características) que determinado produto ou serviço deve atender.Pode ser uma norma técnica, um Regulamento Técnico, uma Instrução Normativa, entre outros documentos."
    },
    {
        "id": 15,
        "original": "BIPM: O Bureau Internacional de Pesos e Medidas (BIPM) foi criado pela Convenção do Metro, assinada em Paris em 20 de maio de 1875. O BIPM tem por missão assegurar a unificação mundial das medições.",
        "simplified": "BIPM: O Bureau Internacional de Pesos e Medidas (BIPM) é a “casa” do Sistema Internacional de Unidades. Eleorganiza, por exemplo, comparações entre os Institutos Nacionais de Metrologia de vários países para garantir que as medições sejam similares em todo o mundo."
    },
    {
        "id": 16,
        "original": "Calibração: Operação que estabelece, sob condições especificadas, num primeiro passo, uma relação entre os valores e as incertezas de medição fornecidos por padrões e as indicações correspondentes com as incertezas associadas; num segundo passo, utiliza esta informação para estabelecer uma relação visando a obtenção dum resultado de medição a partir duma indicação.",
        "simplified": "Calibração: Comparação entre os valores de um instrumento de medição e os valores estabelecidos por padrões, sob condições específicas."
    },
    {
        "id": 17,
        "original": "Certificação: Atestação relativa a produtos, processos, sistemas ou pessoas por terceira parte.",
        "simplified": "Certificação: É a demonstração formal de que determinado produto, processo, sistema ou pessoa passou pelo procedimento de Avaliação da Conformidade. A certificação é sempre feita por uma terceira parte, ou seja, por um organismo independente que teve a competência aprovada pelo Inmetro."
    },
    {
        "id": 18,
        "original": "Conmetro: O Conmetro é um colegiado interministerial que exerce a função de órgão normativo do Sinmetro e tem o Inmetro como sua secretaria executiva. Integram o Conmetro os ministros do Desenvolvimento, Indústria e Comércio Exterior; da Ciência e Tecnologia; da Saúde; do Trabalho e Emprego; do Meio Ambiente; das Relações Exteriores; da Justiça; da Agricultura, Pecuária e do Abastecimento; da Defesa; o Presidente do Inmetro e os presidentes da Associação Brasileira de Normas Técnicas (ABNT), da Confederação Nacional da Indústria (CNI), da Confederação Nacional do Comércio (CNC) e do Instituto de Defesa do Consumidor (Idec).",
        "simplified": "Conmetro: O Conmetro é um colegiado formado por diversos ministérios e instituições públicas e privadas, responsável por formular e supervisionar a política nacional de metrologia, qualidade e normalização. O Inmetro atua como secretaria executiva deste Conselho."
    },
    {
        "id": 19,
        "original": "Consulta pública: É o mecanismo para receber, por consulta prévia à sociedade, críticas, sugestões e contribuições. A CP ocorre por meio de formulário eletrônico, aberto por período determinado e disponível a quaisquer interessados.",
        "simplified": "Consulta pública: É uma ferramenta de diálogo entre a administração pública e a sociedade. Durante a consulta pública, um projeto de lei ou regulamento é disponibilizado para análise e comentários de qualquer interessado, para que possam ser colhidas opiniões, críticas e informações relevantes, para aprimorar o conteúdo antes da publicação."
    },
    {
        "id": 20,
        "original": "Controle metrológico legal: Conjunto de atividades de metrologia legal, visando a garantia metrológica.",
        "simplified": "Controle metrológico legal: É o conjunto das atividades de metrologia legal que constatam que os instrumentos de medição, os produtos pré-medidos e os padrões satisfazem as exigências regulamentares."
    },
    {
        "id": 21,
        "original": "Declaração da conformidade do fornecedor: Procedimento pelo qual um fornecedor garante, por escrito, que um produto está em conformidade com os requisitos especificados (Resolução nº 4 de 16/11/98).",
        "simplified": "Declaração da conformidade do fornecedor: É uma das formas de demonstrar que um produto está de acordo com os requisitos técnicos definidos em normas e regulamentos. Nesta modalidade, o próprio fornecedor dá uma garantia, por escrito, de que um produto, processo ou serviço segue as regras estabelecidas, se responsabilizando por isso."
    },
    {
        "id": 22,
        "original": "Eficiência energética: Significa gerar a mesma quantidade de energia com menos recursos naturais ou obter o mesmo serviço (“realizar trabalho”) com menos energia.",
        "simplified": "Eficiência energética: É a relação entre o desempenho de um produto e a quantidade de energia que ele consome. Ou seja, um equipamento é mais eficiente quando faz o mesmo trabalho que outro similar, gastando menos energia."
    },
    {
        "id": 23,
        "original": "Ensaio: Determinação de uma ou mais características de um objeto submetido à avaliação da conformidade, de acordo com um procedimento.",
        "simplified": "Ensaio: É o teste realizado para definir características de uma amostra de produto, de acordo com um procedimento específico (por exemplo: quanto tempo um produto demora a pegar fogo, submetido a determinada temperatura)."
    },
    {
        "id": 24,
        "original": "Ensaio de proficiência: Ensaio de Proficiência é uma ferramenta para avaliar o desempenho de laboratórios de calibração ou de ensaios, através de comparações interlaboratoriais. A participação do laboratório em Ensaios de Proficiência é um mecanismo indispensável para avaliar a sua competência técnica e aumentar a credibilidade dos resultados de suas medições.",
        "simplified": "Ensaio de proficiência: Uso de comparações interlaboratoriais para determinar o desempenho individual de ensaios ou medições específicos e monitorar o desempenho contínuo de laboratórios."
    },
    {
        "id": 25,
        "original": "Ensaios destrutivos: Ensaios Destrutivos são técnicas empregadas para analisar o comportamento dos materiais quando sujeitos a esforços mecânicos em condições específicas, semelhantes às de operação. Na maioria das vezes esses ensaios promovem a ruptura ou a inutilização da amostra analisada, haja vista que algumas propriedades físicas somente são observadas por meio de testes que causam danos no material. (",
        "simplified": "Ensaios destrutivos: Os ensaios destrutivos são aqueles que deixam marca ou sinal na peça e impedem sua utilização posterior. Por exemplo: ensaios feitos em capacetes."
    },
    {
        "id": 26,
        "original": "Ensaios não destrutivos: Ensaios Não Destrutivos são técnicas utilizadas na inspeção de materiais e equipamentos sem danificá-los, sendo executadas nas etapas de fabricação, construção, montagem e manutenção.",
        "simplified": "Ensaios não destrutivos: Os ensaios não destrutivos são aqueles que não deixam nenhuma marca ou sinal na peça e não comprometem sua utilização posterior. Por exemplo: ensaios radiográficos ou por ultrassom."
    },
    {
        "id": 27,
        "original": "Etiqueta: Forma de evidenciar a conformidade relativa a uma ou mais características de desempenho de um produto, feita por meio de sua aposição no próprio produto ou em sua embalagem.",
        "simplified": "Etiqueta: É a identificação visual quanto à conformidade das características de desempenho de um produto. A etiqueta é colocada no próprio produto ou em sua embalagem, para o consumidor visualizar com facilidade."
    },
    {
        "id": 28,
        "original": "Fiscalização: Modalidade de acompanhamento no mercado, dotada de poder de polícia administrativa, executada pelo Inmetro ou por entidades públicas por ele delegadas, os Órgãos Delegados, constituintes da RBMLQ-I, a partir de orientações definidas previamente pelo Inmetro, feita por meio de inspeção visual da presença do Selo de Identificação da Conformidade e/ou da Etiqueta das informações/marcações obrigatórias, que devem estar visíveis, legíveis e indeléveis, bem como das não conformidades aparentes facilmente identificáveis exigidas para objetos regulamentados ou com a conformidade avaliada compulsoriamente.",
        "simplified": "Fiscalização: Acompanhamento no mercado para identificar se produtos e serviços estão de acordo com os regulamentos do Inmetro. É realizada pelo Inmetro ou por seus órgãos delegados, que têm poder de polícia administrativa e podem aplicar advertências e multas, por exemplo."
    },
    {
        "id": 29,
        "original": "Garantia metrológica: A garantia metrológica é definida como o conjunto de regulamentos, meios técnicos e operações necessárias para garantir a credibilidade dos resultados da medição.",
        "simplified": "Garantia metrológica: Regulamentos, meios técnicos e operações necessárias para garantir a credibilidade dos resultados da medição."
    },
    {
        "id": 30,
        "original": "Gestão de Estoque Regulatório: Processo contínuo e sistematizado de monitoramento e avaliação dos atos normativos, de modo a garantir sua permanente atualização, coerência e adequação ao seu propósito, com comunicação clara e efetiva às partes interessadas, buscando a melhoria da qualidade regulatória.",
        "simplified": "Gestão de Estoque Regulatório: Processo de monitorar e avaliar as normas para garantir que elas estejam atualizadas, coerentes e adequadas ao seu propósito. Ajuda a melhorar a qualidade da regulação, oferecendo informações mais claras e úteis para todos os interessados."
    },
    {
        "id": 31,
        "original": "Grandeza: Propriedade dum fenômeno dum corpo ou duma substância, que pode ser expressa quantitativamente sob a forma dum número e duma referência.",
        "simplified": "Grandeza: É tudo aquilo que pode ser medido. As grandezas fundamentais são comprimento, massa, tempo, temperatura, corrente elétrica, quantidade de substância e intensidade luminosa."
    },
    {
        "id": 32,
        "original": "Incerteza de medição: A incerteza de medição é assim uma expressão do fato de que, para um dado mensurando e um dado resultado de sua medição, não há um valor único, mas sim um infinito número de valores, dispersos em torno do resultado, todos eles consistentes com todas as observações e dados e com o conhecimento disponível sobre o mundo físico, e que podem ser atribuídos ao mensurando com diferentes graus de credibilidade.",
        "simplified": "Incerteza de medição: Parâmetro que se refere à imprecisão de uma medida. Quanto menor a incerteza, mais precisos os meios demedição e mais exato o resultado."
    },
    {
        "id": 33,
        "original": "Inspeção: Exame de um projeto de produto, processo ou instalação e determinação de sua conformidade com requisitos específicos ou, com base no julgamento profissional, com requisitos gerais.",
        "simplified": "Inspeção: É a análise de um projeto de produto, de um processo ou de uma instalação para checar se está de acordo com requisitos pré-determinados."
    },
    {
        "id": 34,
        "original": "Inspeção de um instrumento de medição: Inspeção é a verificação das condições reais de determinados itens ou parâmetros. Geralmente esta verificação é comparativa, o que determina a necessidade de referências para a inspeção.",
        "simplified": "Inspeção de um instrumento de medição: Exame de um instrumento de medição para constatar se ele atende os requisitos regulamentares.A inspeção envolve checar os seguintes aspectos:"
    },
    {
        "id": 35,
        "original": "Inspeção por amostragem: Inspeção de um lote homogêneo de instrumentos de medição baseada nos resultados do exame de um número estatisticamente apropriado de exemplares selecionados aleatoriamente de um lote identificado.",
        "simplified": "Inspeção por amostragem: É a inspeção feita em uma amostra de instrumentos ou produtos, a fim de avaliar características como tamanho, dimensão e erros de medição. A amostra tem um número apropriado de exemplares iguais, de forma que os resultados possam ser considerados para todo o lote."
    },
    {
        "id": 36,
        "original": "Instrumento de medição: Dispositivo utilizado para realizar medições, individualmente ou associado a um ou mais dispositivos suplementares.",
        "simplified": "Instrumento de medição: Equipamentos utilizados para realizar medições variadas, como taxímetros, balanças, etilômetros (bafômetros), medidores de velocidade (radares), entre outros."
    },
    {
        "id": 37,
        "original": "Material de Referência Certificado (MRC): Material de referência certificado é um material de referência (MR) caracterizado por um procedimento metrologicamente válido para uma ou mais propriedades especificadas, acompanhado de um certificado.",
        "simplified": "Material de Referência Certificado (MRC): Material de referência acompanhado de certificado emitido por entidade reconhecida. A documentação informa as propriedades, as incertezas e as rastreabilidades associadas ao material. Serve como padrão para checar a qualidade de produtos, validar métodos de medição ou calibrar instrumentos."
    },
    {
        "id": 38,
        "original": "Medição: Processo de obtenção experimental dum ou mais valores que podem ser, razoavelmente, atribuídos a uma grandeza.",
        "simplified": "Medição: É o processo de atribuir valores a uma grandeza. Por exemplo: medir a área de um terreno."
    },
    {
        "id": 39,
        "original": "Mensurando: Grandeza que se pretende medir.",
        "simplified": "Mensurando: Grandeza que se pretende medir. Por exemplo: comprimento ou a temperatura de algum material."
    },
    {
        "id": 40,
        "original": "Metrologia: Ciência da medição e suas aplicações. A metrologia engloba todos os aspectos teóricos e práticos da medição, qualquer que seja a incerteza de medição e o campo de aplicação.",
        "simplified": "Metrologia: É a ciência da medição e suas aplicações. Engloba todos os aspectos teóricos e práticos da medição."
    },
    {
        "id": 41,
        "original": "Metrologia Legal: Parte da metrologia relacionada às atividades resultantes de exigências obrigatórias, referentes às medições, unidades de medida, instrumentos e métodos de medição, que são desenvolvidas por organismos competentes.",
        "simplified": "Metrologia Legal: É a área da metrologia relacionada aos instrumentos de medição e às medidas regulamentadas pelo Inmetro."
    },
    {
        "id": 42,
        "original": "Norma técnica: Documento estabelecido por consenso e emitido por um organismo reconhecido, que fornece para uso comum e repetido, regras, diretrizes ou características para produtos, serviços, bens, pessoas, processos ou métodos de produção, cujo cumprimento não é obrigatório. Pode também tratar de terminologia, símbolos, requisitos de embalagem, marcação ou rotulagem aplicáveis a um produto.",
        "simplified": "Norma técnica: Documento que fornece regras, diretrizes ou características para produtos, serviços, bens, pessoas, processos ou métodos de produção, cujo cumprimento não é obrigatório. Pode também tratar de terminologia, símbolos, requisitos de embalagem, marcação ou rotulagem aplicáveis a um produto. As normas técnicas brasileiras são elaboradas pela Associação Brasileira de Normas Técnicas."
    },
    {
        "id": 43,
        "original": "OIML: Fórum internacional de Metrologia Legal que congrega mais de 100 (cem) países e emite “recomendações” e “documentos” elaborados por comitês específicos e que são aprovados pelos países-membros..",
        "simplified": "OIML: É o organismo internacional responsável por obter consensos e estabelecer diretrizes técnicas para a metrologia legal. O Inmetro é o representante brasileiro."
    },
    {
        "id": 44,
        "original": "Organismo de Avaliação da Conformidade: Organismo que realiza os serviços de avaliação de conformidade.",
        "simplified": "Organismo de Avaliação da Conformidade: Laboratório, organismo de certificação ou de inspeção, com competência reconhecida pelo Inmetro para realizar serviços de avaliação da conformidade."
    },
    {
        "id": 45,
        "original": "Órgão Delegado: Instituição pública nacional, federal, estadual ou municipal, integrante da RBMLQ-I, conveniada com o Inmetro.",
        "simplified": "Órgão Delegado: Instituição pública integrante da Rede Brasileira de Metrologia Legal e Qualidade do Inmetro (RBMLQ-I), a ele conveniada, para realizar atividades de fiscalização e verificação metrológica."
    },
    {
        "id": 46,
        "original": "Partes interessadas: Pessoa ou organização que pode influenciar, ser influenciada por, ou sentir-se influenciado por uma decisão ou atividade.",
        "simplified": "Partes interessadas: São pessoas, empresas, instituições públicas ou privadas e associações que representam setores da sociedade e que podem ser impactados por um problema ou por uma regulação do Inmetro."
    },
    {
        "id": 47,
        "original": "Produto pré-medido: Produto pré-medido é aquele que é embalado e medido sem a presença do consumidor e que se encontra em condições de comercialização. Dentre os produtos pré-medidos podemos destacar produtos de limpeza, materiais de higiene pessoal e gêneros alimentícios.",
        "simplified": "Produto pré-medido: É todo produto comercializado que foi embalado e medido na ausência do consumidor, como os produtos alimentícios, de limpeza e de higiene pessoal. Também pode ser chamado de produto pré-embalado."
    },
    {
        "id": 48,
        "original": "Programa Brasileiro de Etiquetagem (PBE): O Programa Brasileiro de Etiquetagem (PBE), coordenado pelo Inmetro, fornece informações sobre o desempenho dos produtos, considerando atributos como a eficiência energética, o ruído e outros critérios que podem influenciar a escolha dos consumidores que, assim, poderão tomar decisões de compra mais conscientes.",
        "simplified": "Programa Brasileiro de Etiquetagem (PBE): Programa do Inmetro que avalia a eficiência energética de produtos elétricos, veículos e edificações por meio do mecanismo de etiquetagem. De acordo com os resultados alcançados, os produtos são classificados em faixas de desempenho (geralmente de A a E) e estes resultados são divulgados aos consumidores por meio da Etiqueta Nacional de Conservação de Energia (Ence)."
    },
    {
        "id": 49,
        "original": "Rastreabilidade metrológica: Propriedade de um resultado de medição pela qual tal resultado pode ser relacionado a uma referência através de uma cadeia ininterrupta e documentada de calibrações, cada uma contribuindo para a incerteza de medição.",
        "simplified": "Rastreabilidade metrológica: É uma cadeia contínua de calibrações que permite relacionar o resultado de uma medição diretamente ao sistema internacional de unidades."
    },
    {
        "id": 50,
        "original": "RBMLQ-I: Conjunto de Órgãos Delegados e Superintendências do Inmetro responsáveis pela execução das atividades de competência do Inmetro. É o braço executivo do Inmetro em todo o território brasileiro, incumbindo-se das verificações e inspeções relativas aos instrumentos de medição e às medidas materializadas regulamentadas, da fiscalização da conformidade dos produtos e do controle da exatidão das indicações quantitativas dos produtos pré-medidos, de acordo com a legislação em vigor.",
        "simplified": "RBMLQ-I: É o conjunto de órgãos federais, estaduais e municipais conveniados com o Inmetro para realizar atividades de fiscalização e verificação metrológica. A RBMLQ-I é composta por 26 órgãos delegados, sendo 23 órgãos da estrutura dos governos estaduais, um órgão municipal, e duas superintendências do Inmetro."
    },
    {
        "id": 51,
        "original": "Registro de objeto: Ato pelo qual o Inmetro, na forma da lei, autoriza, condicionado à existência de Atestado da Conformidade no campo compulsório, a utilização do Selo de Identificação da Conformidade e a comercialização do objeto.",
        "simplified": "Registro de objeto: Comparação entre os valores de um instrumento de medição e os valores estabelecidos por padrões, sob condições específicas."
    },
    {
        "id": 52,
        "original": "Regulamento Técnico da Qualidade (RTQ): Denominação atribuída por uma Regulamentação Técnica do Inmetro quando associada a um Programa de Avaliação da Conformidade.",
        "simplified": "Regulamento Técnico da Qualidade (RTQ): Documento que define os requisitos técnicos que o produto, processo, serviço ou sistema deve atender."
    },
    {
        "id": 53,
        "original": "Regulamento Técnico Metrológico: Os Regulamentos Técnicos Metrológicos são documentos de cumprimento obrigatório que estabelecem os requisitos técnicos e metrológicos a que devem satisfazer os instrumentos de medição, as mercadorias pré-embaladas, os processos e os métodos relacionados à metrologia legal, incluindo as disposições administrativas aplicáveis.",
        "simplified": "Regulamento Técnico Metrológico: Documentos, de cumprimento obrigatório, que estabelecem os requisitos técnicos e metrológicos que instrumentos, produtos, processos e métodos sujeitos à metrologia legal devem satisfaz."
    },
    {
        "id": 54,
        "original": "Requisitos de avaliação da conformidade: Documento que contém requisitos específicos aplicáveis à avaliação da conformidade de um determinado objeto aos requisitos estabelecidos pela base normativa, complementando os Regulamentos Gerais de Avaliação da Conformidade (RGAC).",
        "simplified": "Requisitos de avaliação da conformidade: Documento que contém o conjunto de regras pré-estabelecidas (procedimentos de avaliação da conformidade) que devem ser seguidas pelo Organismo de Avaliação da Conformidade para assegurar que o produto ou serviço atende aos requisitos estabelecidos e dar maior confiança para a sociedade."
    },
    {
        "id": 55,
        "original": "SBAC: O SBAC é um subsistema do Sistema Nacional de Metrologia, Normalização e Qualidade Industrial (Sinmetro). No âmbito do Sinmetro, as atividades de metrologia científica e legal, avaliação da conformidade, acreditação de organismos e de laboratórios, e normalização são tratadas integradamente.",
        "simplified": "SBAC: É um subsistema do Sinmetro que atua nas questões relativas à avaliação da conformidade."
    },
    {
        "id": 56,
        "original": "Selo de Identificação da Conformidade: Forma de atestar a conformidade, que informa o foco do Programa de Avaliação da Conformidade (saúde, segurança, meio ambiente, desempenho), bem como o campo de aplicação (voluntário ou compulsório), e evidencia que o objeto avaliado está em conformidade com os critérios estabelecidos em RAC, RGAC, na Portaria Inmetro nº 274/2014 e nas suas substitutivas, bem como no Manual de Aplicação de Selos de Identificação da Conformidade do Inmetro.",
        "simplified": "Selo de Identificação da Conformidade: Popularmente conhecido como “selo do Inmetro”, é a identificação visual que evidencia que o objeto passou pelo processo de avaliação da conformidade e está de acordo com as regras."
    },
    {
        "id": 57,
        "original": "Sinmetro: O Sinmetro é um sistema brasileiro, constituído por entidades públicas e privadas, que exercem atividades relacionadas com metrologia, normalização, qualidade industrial e certificação da conformidade.",
        "simplified": "Sinmetro: É um sistema constituído por entidades públicas e privadas responsável por formular e executar a política nacional de metrologia, normalização e avaliação da conformidade."
    },
    {
        "id": 58,
        "original": "Supervisão metrológica: Supervisão em metrologia legal é o conjunto de atividades desenvolvidas pelo Inmetro que possui como objetivo avaliar se estão sendo observadas as leis e os regulamentos metrológicos, bem como se as atividades de metrologia legal estão sendo realizadas em conformidade com as diretrizes estabelecidas pelo Inmetro.",
        "simplified": "Supervisão metrológica: Atividade do controle metrológico legal que consiste em checar se as leis e os regulamentos metrológicos estão sendo cumpridos."
    },
    {
        "id": 59,
        "original": "Tomada pública de subsídios: É o meio do processo de participação e controle social utilizado para debater matéria regulatória nas fases iniciais de elaboração da proposta, no qual o interessado pode encaminhar contribuições por escrito sobre o assunto, em período determinado.",
        "simplified": "Tomada pública de subsídios: Procedimento de participação social usado para coletar dados, informações, documentos e evidências sobre um tema. Esses materiais são úteis em estudos do Inmetro para possíveis criações ou alterações de normas que afetam a sociedade."
    },
    {
        "id": 60,
        "original": "Valor de referência: Valor duma grandeza utilizado como base para comparação com valores de grandezas da mesma natureza.",
        "simplified": "Valor de referência: Valor de uma grandeza utilizado como base para comparação com valores de grandezas da mesma natureza."
    },
    {
        "id": 61,
        "original": "Verificação da conformidade: Modalidade de acompanhamento no mercado, que consiste na realização de ensaios em amostras do objeto regulamentado.",
        "simplified": "Verificação da conformidade: Ensaios em amostras de produtos retiradas do mercado para verificar se elas mantêm os requisitos declarados."
    },
    {
        "id": 62,
        "original": "Verificação de um instrumento de medição: A verificação de um instrumento de medição consiste na execução de procedimentos para observar se o instrumento em uso conserva as características do modelo aprovado e se seus erros de medição estão dentro dos limites permitidos pela regulamentação técnica.",
        "simplified": "Verificação de um instrumento de medição: Procedimento para confirmar que o instrumento de medição satisfaz as exigências regulamentares. A verificação pode ser:"
    },
    {
        "id": 63,
        "original": "Verificação por amostragem: Verificação de um lote homogêneo de instrumentos de medição, baseada nos resultados do exame de um número estatisticamente apropriado de exemplares tomados aleatoriamente de um lote identificado.",
        "simplified": "Verificação por amostragem: É a verificação feita em uma amostra de instrumentos de medição, a fim de avaliar características como tamanho, dimensão e erros de medição. A amostra tem um número apropriado de exemplares iguais, de forma que os resultados possam ser considerados para todo o lote."
    }
]