[
    {
        "id": 1,
        "original": "O autor refere inicialmente que é aposentado e obteve sentença judicial favorável à manutenção do mesmo plano de saúde coletivo do qual fazia parte enquanto funcionário da XXXXXXX, tendo o mesmo sido cancelado sem que ele pudesse permanecer nos mesmos moldes anteriormente contratados, invocando os artigos 30 e 31 da Lei 9656/98.",
        "simplified": "O autor refere inicialmente que é aposentado e obteve sentença judicial favorável à manutenção do mesmo plano de saúde coletivo do qual fazia parte como funcionário da XXXXXXX. Invocando os artigos 30 e 31 da Lei 9.656/98, afirma que esse plano foi cancelado sem que ele pudesse permanecer nos mesmos moldes anteriormente contratados."
    },
    {
        "id": 2,
        "original": "Escrever, que se torna por vezes cansativo, dada a complexidade do ato, o qual envolve mil facetas, é uma questão de disciplina, orientação e disponibilidade do redator.",
        "simplified": "Escrever é complexo e envolve disciplina, orientação e disponibilidade do redator."
    },
    {
        "id": 3,
        "original": "Procedimentos que devem ser adotados na disponibilização.",
        "simplified": "Procedimentos para disponibilização."
    },
    {
        "id": 4,
        "original": "Cabe às Direções dos Foros de todas as Comarcas do Poder Judiciário do Estado do Rio Grande do Sul lançar diretamente no Sistema.",
        "simplified": "Cabe às Direções dos Foros lançar no Sistema."
    },
    {
        "id": 5,
        "original": "ORIENTA-SE quanto à possibilidade / necessidade de utilização do serviço disponibilizado pelo presente convênio para os casos em que se deseja obter informações relativas a endereços de usuários / clientes da RGE SUL, com o objetivo exclusivo de instrução de processo judicial, eliminando-se, assim, a remessa física de ofícios.",
        "simplified": "Deve ser utilizado o serviço on-line da RGE SUL para obtenção de endereços de seus usuários, eliminando-se o envio de ofícios. Usar apenas para instrução de processos judiciais."
    },
    {
        "id": 6,
        "original": "Você pode entregar uma manifestação escrita a próprio punho declarando seu endereço de residência domiciliar.",
        "simplified": "Você pode entregar uma declaração de residência escrita à mão."
    },
    {
        "id": 7,
        "original": "Informe o local onde você exerce suas atividades laborais, assim como a natureza de tais atividades.",
        "simplified": "Informe onde e no que você trabalha."
    },
    {
        "id": 8,
        "original": "No que diz respeito aos servidores do Poder Judiciário que trabalham na Direção do Foro.",
        "simplified": "Quanto aos servidores da Direção do Foro."
    },
    {
        "id": 9,
        "original": "Diversamente do colega que exerceu a substituição nesta vara antes da signatária assumir a titularidade do cargo, entendo que deve ser oportunizada às partes a manifestação sobre o interesse e pertinência da produção probatória, mesmo que, posteriormente, analisando o caso concreto, haja indeferimento do citado pedido pelo entendimento da desnecessidade da produção de novas provas, possibilitando que a parte recorra desta decisão, caso sinta-se prejudicado.",
        "simplified": "Diversamente do entendimento adotado neste processo até este momento, penso que deve ser dada às partes a oportunidade de se manifestarem sobre a pertinência da produção de provas."
    },
    {
        "id": 10,
        "original": "Saliento que, em outros processos, já houve anulação da sentença de 1º grau pelo TJRS em razão de que não houve tal oportunização às partes, acolhendo a tese de cerceamento de defesa.",
        "simplified": "Saliento que, em razão de não se ter dado tal oportunidade em outros processos, já houve anulação da sentença de 1º grau pelo TJRS, sob alegação de cerceamento de defesa."
    },
    {
        "id": 11,
        "original": "Assim, visando evitar futura arguição de nulidade, baixo os autos em diligências para que digam as partes quais fatos têm a provar e os respectivos meios, sob pena de preclusão. No silêncio o processo será julgado antecipadamente. Intimem-se. Diligências legais.",
        "simplified": "Assim, para evitar futura arguição de nulidade, digam as partes quais fatos têm a provar e os respectivos meios, sob pena de preclusão. No silêncio, o processo será julgado antecipadamente. Intimem-se."
    },
    {
        "id": 12,
        "original": "A testemunha ficou nervosa. A testemunha não conseguia falar. A audiência foi suspensa por meia hora e depois disso a testemunha conseguiu falar.",
        "simplified": "A testemunha ficou nervosa e somente conseguiu falar depois da suspensão de meia hora na audiência."
    },
    {
        "id": 13,
        "original": "Inicialmente passo a gizar a dissensão em testilha, provocada pela indócil lidadora que vê increpada negativa de vigência da Lei dos Ritos, na alheta do ensino de processualistas de truz.",
        "simplified": "Inicialmente saliento que o litígio em análise foi provocado pela autora, que lhe viu negado um direito processual."
    },
    {
        "id": 14,
        "original": "Tem-se por inolvidável consignar-se que o tema eleito para a disciplina legislativa também se apresenta insurgente ao interesse público, nos moldes em que foi vazado.",
        "simplified": "Registre-se que o tema escolhido como objeto de lei também vai contra o interesse público."
    },
    {
        "id": 15,
        "original": "No caso em comento, conforme elencado na exordial, e do conjunto probatório colacionado aos autos, verifica-se que foi firmado contrato empresarial entre as partes, assim o artigo 13, parágrafo único, inciso II, da Lei n° 9.656/98 não se aplica ao caso em tela.",
        "simplified": "No caso em análise, a denúncia e o conjunto de provas trazido aos autos indicam que foi firmado contrato empresarial entre as partes. Assim, o artigo 13, parágrafo único, inciso II, da Lei n° 9.656/98 não se aplica ao caso exame."
    },
    {
        "id": 16,
        "original": "Neste setor, o atendimento aos advogados não ocorre nas segundas-feiras, apenas nos demais dias da semana.",
        "simplified": "Neste setor, o atendimento aos advogados ocorre de terça a sexta-feira."
    },
    {
        "id": 17,
        "original": "Não pode o juiz vedar ou dificultar o atendimento de advogado em horário reservado a expediente interno.",
        "simplified": "É proibido ao juiz dificultar o atendimento de advogado em horário reservado a expediente interno."
    },
    {
        "id": 18,
        "original": "Não é ilegal o ato concessivo de alimentos provisionais, em ação revisional.",
        "simplified": "Admite-se o ato concessivo de alimentos provisionais, em ação revisional."
    },
    {
        "id": 19,
        "original": "Nada veda que a declaratória seja ajuizada em conexão com o pedido constitutivo ou condenatório.",
        "simplified": "A declaratória pode ser ajuizada em conexão com o pedido constitutivo ou condenatório."
    },
    {
        "id": 20,
        "original": "Não é de ser acolhida a tese da autora de que a fatura não informou o valor correto do débito residual.",
        "simplified": "É de ser rejeitada a tese da autora de que a fatura não informou o valor correto do débito residual."
    },
    {
        "id": 21,
        "original": "A ausência de pagamento deu azo ao corte do fornecimento de água.",
        "simplified": "A ausência de pagamento deu motivo ao corte do fornecimento de água."
    },
    {
        "id": 22,
        "original": "A ré apresentou contestação.",
        "simplified": "A ré contestou."
    },
    {
        "id": 23,
        "original": "O disparo contra a vítima ocorreu na saída do restaurante.",
        "simplified": "O réu disparou contra a vítima na saída do restaurante."
    },
    {
        "id": 24,
        "original": "Checagens de compreensão foram usadas como critérios de exclusão.",
        "simplified": "Excluímos pessoas que não entenderam a instrução."
    },
    {
        "id": 25,
        "original": "Nossa esperança é que os próximos depoimentos sejam mais contributivos para o caso.",
        "simplified": "Esperamos que os próximos depoimentos contribuam mais para o caso."
    },
    {
        "id": 26,
        "original": "FULANO DE TAL, ocupante do cargo XXXXXXXX, portador da Identidade Funcional nº XXXXX, atualmente lotado no YYYYYYYYYYYYY, vem, por meio deste, solicitar a Vossa Excelência a concessão de promoção por merecimento, nos mesmos moldes da concedida recentemente ao servidor Sicrano de Tal, o qual exerce idêntica função no Poder Judiciário local há apenas um ano, visto que desempenha há dez anos o cargo supracitado, cumprindo durante todo este lapso temporal as atribuições com extremo zelo, competência e dedicação, o que pode ser constatado nas cópias das portarias de louvor que seguem anexas ao presente requerimento, jamais tendo sofrido qualquer punição administrativa, preenchendo, salvo melhor juízo a ser exercido por Vossa Excelência, os requisitos para o benefício ora pleiteado.",
        "simplified": "FULANO DE TAL, ocupante do cargo XXXXXXXX, Identidade Funcional nº XXXXX, requer promoção por merecimento nos mesmos moldes da concedida recentemente ao servidor Sicrano de Tal, o qual exerce idêntica função no Poder Judiciário local há apenas um ano. O requerente está há dez anos no cargo citado e jamais sofreu qualquer punição administrativa. As portarias de louvor anexas ao presente requerimento comprovam que o requerente cumpre suas atribuições com zelo, competência e dedicação. Por tais razões, o requerente preenche os requisitos para o benefício requerido."
    },
    {
        "id": 27,
        "original": "Com isso, perde objeto a impugnação apresentada.",
        "simplified": "Com isso, a impugnação apresentada perde objeto."
    },
    {
        "id": 28,
        "original": "Serve a presente decisão como ordem ao empregador para que promova o desconto em folha dos alimentos na forma determinada.",
        "simplified": "A presente decisão serve como ordem para que o empregador desconte os alimentos em folha, na forma determinada."
    },
    {
        "id": 29,
        "original": "Nesse sentido, proceda a serventia na expedição de ofício ao Banrisul, nos exatos termos expressos no segundo parágrafo do Evento 50.",
        "simplified": "Nesse sentido, determino que a serventia oficie ao Banrisul, conforme o segundo parágrafo do Evento 50."
    },
    {
        "id": 30,
        "original": "De fato, embora não exista contrato expresso que demonstre o negócio jurídico realizado entre as partes, concluo que os depósitos [efetuados pelo réu em benefício do autor (folha 34)], [aliados às fotos de folhas 42 e 43 e aos e-mails trocados entre as partes (folhas 28, 30 e 31), em especial, o e-mail de folha 28] [no qual o requerido confirma] [que os pagamentos seriam realizados de acordo com a realização da Obra], corroboram a versão inicial, no sentido de que autor e requerido ajustaram a construção de uma casa, que seria paga de modo parcelado até o final da obra.",
        "simplified": "De fato, não há contrato expresso que demonstre o negócio jurídico realizado entre as partes. PORÉM, a versão inicial é de que autor e réu ajustaram a construção de uma casa, que seria paga de modo parcelado até o final da obra. ESSA VERSÃO é confirmada pelos depósitos [efetuados pelo réu em benefício do autor (folha 34), pelas fotos das folhas 42 e 43 e pelos e-mails trocados entre as partes (folhas 28, 30 e 31), em especial o e-mail de folha 28]. NESTE último e-mail, o réu confirma que os pagamentos seriam realizados de acordo com a realização da obra."
    },
    {
        "id": 31,
        "original": "Previamente a análise do petitório retro, uma vez que indicado pelo Sr. Oficial de Justiça, no evento 55, o endereço em que se encontra o responsável legal da empresa executada, determino que a intimação da penhora seja repetida, mas, agora, no citado logradouro.",
        "simplified": "Intime-se da penhora o Sr. X, responsável legal da empresa executada, no endereço indicado pelo Oficial de Justiça: Rua Y, nº Z (Evento 55)."
    },
    {
        "id": 32,
        "original": "O recurso foi julgado pelo Tribunal.",
        "simplified": "O Tribunal julgou o recurso."
    },
    {
        "id": 33,
        "original": "A autora não pagou as parcelas do financiamento.",
        "simplified": "As parcelas do financiamento não foram pagas pela autora."
    },
    {
        "id": 34,
        "original": "Neste contexto, sem desconhecer o teor da Súmula 29 das Turmas Recursais, entendo comprovada a falha na prestação dos serviços telefônicos a cargo da Empresa/Requerida bem como, a partir disso e da prova oral coligida (fl. 173), a configuração do abalo extrapatrimonial suportado pela Autora/consumidora que, inegavelmente, teve sua rotina comercial alterada pela indisponibilidade do serviço telefônico, de cunho essencial para a atividade desenvolvida (ótica e relojoaria) refletindo, por via de consequência, negativamente no faturamento mensal que dela decorre.",
        "simplified": "Neste contexto, sem desconhecer o teor da Súmula 29 das Turmas Recursais, entendo que a falha na prestação dos serviços telefônicos da Empresa/Requerida está comprovada. A rotina comercial da autora/consumidora (ótica e relojoaria) foi alterada e prejudicada, em razão da indisponibilidade do serviço telefônico. Com base nisso e na prova oral (fl. 173), entendo que houve abalo extrapatrimonial para a autora/consumidora. Ou seja, a autora/consumidora sofreu danos que foram além dos prejuízos materiais pela baixa no faturamento mensal."
    },
    {
        "id": 35,
        "original": "A matéria fática encontra-se incontroversa por força da contumácia do revel, pois, oportunamente citado para apresentar defesa, quedou-se inerte.",
        "simplified": "Os fatos são considerados verdadeiros por força do comportamento do réu, pois, oportunamente citado para apresentar defesa, ficou em silêncio."
    },
    {
        "id": 36,
        "original": "Essa decisão tem por pressupostos, de um lado, a relevância do aspecto social do problema, em face da necessidade de ser obtida, de forma programada, a melhoria das condições de saúde e bem-estar da população brasileira, e, de outro, a necessidade de mobilização de recursos financeiros, técnicos e humanos, principalmente em nível federal e estadual, com vista a permitir a eliminação do déficit do setor e a possibilidade de autossustentação permanente.",
        "simplified": "Essa decisão considerou, de um lado, o aspecto social do problema, em face da necessidade de se melhorarem, de forma programada, as condições de saúde e bem-estar da população brasileira. De outro, considerou a necessidade de mobilizar recursos financeiros, técnicos e humanos, em nível federal e estadual, para eliminar a carência do setor e possibilitar que ele se autossustente sempre."
    },
    {
        "id": 37,
        "original": "Por fim, postula a condenação do requerido ao pagamento de indenização por dano moral, anuladas as cobranças indevidas, e concessão de medida liminar para retirada do nome do autor do SPC.",
        "simplified": "Por fim, pede que o requerido seja condenado a pagar indenização por dano moral, que as cobranças indevidas sejam anuladas e que a medida liminar para retirar o nome do autor do SPC seja concedida."
    },
    {
        "id": 38,
        "original": "Por fim, postula a condenação do requerido ao pagamento de indenização por dano moral, anuladas as cobranças indevidas, e concessão de medida liminar para retirada do nome do autor do SPC.",
        "simplified": "Por fim, pede que: a) o requerido seja condenado a pagar indenização por dano moral, b) as cobranças indevidas sejam anuladas e que c) a medida liminar para retirar o nome do autor do SPC seja concedida."
    },
    {
        "id": 39,
        "original": "Em uma estratégia de facilitar a compreensão sobre os textos que são produzidos pelo Poder Judiciário, tanto na esfera administrativa quanto judicial, preocupado com a inclusão social, o Tribunal de Justiça do Rio Grande do Sul instituiu a Linguagem Simples e criou um Manual para orientar a forma mais adequada de elaboração dos textos.",
        "simplified": "O Tribunal de Justiça do Rio Grande do Sul instituiu a Linguagem Simples e criou um Manual para orientar a elaboração de textos administrativos e judiciais. A estratégia visa a facilitar a compreensão e a promover a inclusão social."
    },
    {
        "id": 40,
        "original": "Nas razões de apelação (fls. 26-27), o recorrente argumenta que cumpriu os requisitos no art. 282, 283 e especialmente o 285-B do CPC de 1973 ou 330, § 2º, do atual CPC, devendo a ação prosseguir regularmente, acrescentando que informou os valores que considera incontroversos na petição inicial, e entende que atribuiu correto valor à causa, e, em caso de discordância, cabia ao juízo de primeiro grau proceder à alteração de ofício.",
        "simplified": "Nas razões de apelação (fls. 26-27), a recorrente argumenta que cumpriu os requisitos do art. 282, 283 e especialmente do 285-B do CPC de 1973, ou 330, § 2º, do atual CPC. Por isso, considera que a ação deve prosseguir regularmente Acrescenta que informou, na petição inicial, os valores que considera indiscutíveis e entende que atribuiu correto valor à causa. Entende também que, em caso de discordância, cabia ao juízo de primeiro grau alterar de ofício."
    }
]